
[language]
id=0x427
langID=0x27
name=Lietuvių
sublangID=0x01
[menu]
9100=Įjungti (visus)
9101=Išjungti (visus)
9102=Nustatyti aukštą svarbą
9103=Įjungti apsaugos veikseną
9104=Pažymėti kaip baigtą
9105=Suvynioti
9106=Pašalinti aukštą svarbą
9107=Išjungti apsaugos veikseną
9108=Pažymėti kaip nebaigtą
9109=Išvynioti
9110=Dubliuoti lapelį
9111=Įterpti
9112=Įterpti paveikslėlį
9113=Įterpti veiduką
9114=Perkrauti visus
9116=Dienoraštis
9117=Šiandien
9118=Rodyti/Slėpti visus
9119=Žymos
9120=Ieškoti pagal žymas
9121=Ieškoti naudojant
9122=Įterpti datą/laiką
9123=Atsarga/Sinchronizavimas
9124=Sukurti visišką kopiją
9125=Atstatyti iš visiškos kopijos
9126=Sinchronizuoti
9127=Vykdyti
9128=Kopijuoti kaip paprastą tekstą
9129=Įklijuoti kaip paprastą tekstą
9130=Režimas "Viršuje"
9131=Režimas "Viršuje"
9132=Išsaugoti kaip tekstinį failą
9133=Susieti lapeliai
9134=Tvarkyti susietus lapelius
9135=Rodyti pagal žymas
9136=Slėpti pagal žymas
9137=Žymos (einamasis lapelis)
9138=Siųsti tinklu
9139=Pridėti kontaktą
9140=Pasirinkti kontaktus
9141=Atsakyti
9142=Ieškoti pagal datą
9143=Paskutiniai keisti lapeliai
9144=Prieš 1-ą dieną
9145=Prieš 2 dienas
9146=Prieš 3 dienas
9147=Prieš 4 dienas
9148=Prieš 5 dienas
9149=Prieš 6 dienas
9150=Prieš 7 dienas
9151=Šiandien
9152=Rodyti/Slėpti
9153=Apsaugoti slaptažodžiu
9154=Pašalinti slaptažodį
9158=Rodyti gautuosius
9159=Slėpti gautuosius
9160=Slaptažodis
9161=Sukurti slaptažodį
9162=Keisti slaptažodį
9163=Pašalinti slaptažodį
9164=Prisegti prie lango
9165=Atkabinti
9166=Spartieji klavišai
9167=Pridėti grupę
9168=Pasirinkti grupę
9169=Rankinis vietinis sinchronizavimas
9170=Rašybos tikrinimas
9171=Tikrinti dabar
9172=Tikrinti automatiškai
9173=Atsisiųsti žodyną
10001=Naujas lapelis
10002=Nuostatos
10003=Rodyti visus
10004=Slėpti visus
10005=Apie
10006=Pagalba
10007=Išeiti
10008=Valdymo skydas
10009=Išsaugoti
10010=Pritaikyti
10011=Slėpti
10012=Pašalinti
10013=Išsaugoti kaip...
10014=Rodyti
10015=Perkelti į ekrano vidurį
10016=Piktogramos
10017=Mažos piktogramos
10018=Sąrašas
10019=Smulkiai
10020=Virš kitų langų
10021=Kalba
10023=Siųsti
10024=PNotes namų puslapis
10025=Išsaugoti visus
10026=Grupės
10027=Atšaukti
10028=Grąžinti
10029=Iškirpti
10030=Kopijuoti
10031=Įklijuoti
10032=Parinkti visus
10033=Atstatyti numatytus išmatavimus ir perkelti į ekrano vidurį
10034=Ieškoti lapeliuose
10035=Lygiavimas
10036=Joks
10037=Kairėje
10038=Viršuje
10039=Dešinėje
10040=Apačioje
10041=Lygiavimas (visų lapelių)
10042=Rasti
10043=Rasti kitą
10044=Pakeisti
10045=Joks
10046=Kairėje
10047=Viršuje
10048=Dešinėje
10050=Apačioje
10051=Formatavimas
10052=Reikiamiausi
10053=Įtraukti į reikiamiausius
10054=Pašalinti iš reikiamiausių
10055=Siųsti kaip priedą
10056=Įkrauti lapelį
10057=Išvalyti šiukšlinę
10058=Atkurti visus lapelius
10059=Atkurti lapelį
10060=Rodyti grupes
10061=Slėpti grupes
10062=Pakeisti svarbumą
10063=Įterpti failą kaip nuorodą
10064=Įklijuoti failo turinį
10065=Naujas lapelis iš iškarpinės
10066=Iškelti visus į priekį
10067=Ieškoti
10069=Rodymas
10070=Matomumas
10071=Perjungti apsaugos režimą
10072=Spausdinti
10073=Peržiūrėti
10074=Pritaikyti išvaizdą
10075=Nustatyti tvarkaraštį
10076=Jungikliai
10077=Pažymėti kaip užbaigtą
10078=Peržiūros lango fono nuostatos
10079=Naudoti nurodytą spalvą
10080=Pasirinkite spalvą
10081=Išskleisti/suskleisti
10083=Sparčioje paieškoje rodyti lapelius iš "Šiukšlių dėžės"
10084=Išdėstymas/Matomumas
10085=Išvalyti sparčiąją paiešką
10086=Užrakinti programą
10087=Atstatyi iš kopijos
10088=Paprasti ženkleliai
10097=Paremti PNotes projektą
10098=Be ženklelių/numeravimo
10099=Rodyti visus reikiamiausius
10126=Pridėti viršutinio lygio grupę
10127=Keisti grupę
10128=Pašalinti grupę
10129=Rodyti visus pasirinktos grupės lapelius
10130=Slėpti visus nurodytos grupės lapelius
10131=Nurodytai grupę papildyti pogrupiu
10132=Rodyti grupę (įskaitant pogrupius)
10133=Slėpti grupę (įskaitant pogrupius)
10134=Spartieji klavišai
10135="Rodyti grupę" kombinacija
10136="Slėpti grupę" kombinacija
10137=Nustatyti/Keisti
10138=Pašalinti
10139=Nustatyti/Keisti
10140=Pašalinti
10141=Tinkinti piktogramas
10142=Nustatyti grupės slaptažodį
10143=Pašalinti grupės slaptažodį
[options]
1=Gerai
2=Atšaukti
1001=Nuostatos
1002=Išsaugoti lapelį kaip...
1003=Esami lapelių nustatymai
1004=Valdymo skydas
1014=Nurodykite grupės piktogramą
1019=Rasti
1024=Ieškoti pagal pavadinimą
1025=Praėję priminimai
1033=Veidukai
1039=Pagalbos failo pasirinkimas
1040=Sinchronizavimas
1042=Nuorodos į kitus lapelius
1045=Ieškoti pagal datą
1047=Spartieji klavišai
1050=Rankinis vietinis sinchronizavimas
1052=Rašybos tikrinimas
8002=Pritaikyti
8011=Keisti šriftą
8014=Leisti permatomumą
8015=Permatomumas
8018=Išeinant iš programos viską išsaugoti
8019=Išsaugant reikalauti patvirtinimo
8023=Be tvarkaraščio
8024=Kiekvieną dieną:
8025=Vieną kartą:
8031=Lapelio pavadinimas
8034=Numatytoji sąranka
8035=Paleisti startuojant sistemai
8039=Datos pavyzdys
8040=Laiko pavyzdys
8049=Vienkartinis priminimas
8050=Kasdienis priminimas
8051=Garsinis signalas
8052=Leisti garsinį signalą
8054=Datos/Laiko formatai
8055=Klavišų kombinacijos
8059=Nuspauskite klavišus, kuriuos naudosite kaip kombinaciją pasirinktai komandai
8062=Pridėti
8063=Pašalinti
8064=Klausyti
8066=Kartoti kiekvieną:
8069=Standartinis vaizdas
8072=Ištrinant lapelį reikalauti patvirtinimo
8073=Rodyti slinkties juostą (visi lapeliai bus įkrauti iš naujo)
8076=Automatiškai išsaugoti kas:
8078=minutę(-es)
8080=Numatytas dydis
8081=Plotis
8082=Aukštis
8086=Daugiau apvalkalų
8087=Paleisties nuostatos
8088=Saugojimas/trynimas
8092=Grupės pavadinimas
8095=Grupės piktograma
8100=Leisti matomą priminimą
8101=Suskleisti/išskleisti lapelį du kartus spragtelėjus ant pavadinimo
8102=Lapeliai be apvalkalo
8103=Rasti ką:
8105=Paieškos rezultatai:
8107=Skirti didžiąsias
8108=Rasti
8109=Visas žodis
8110=Fonas
8111=Antraštės šriftas
8115=Reikšmė, lygi 100% reikš visiškai permatomą langą!
8117=Išvaizda
8123=Įtraukti paslėptus lapelius
8124=Išvalyti paieškos istoriją
8125=Nauja versija
8126=Tikrinti, ar yra nauja versija pasileidžiant programai
8127=Tikrinti dabar
8128=Naujas lapelis visada viršuje
8129=Parinkti atsitiktinį foną
8130=Lapeliai naudoja apvalkalus
8131=Lapeliai be apvalkalų
8132=Įprastas apvalkalas
8133=Pasirinktinis apvalkalas
8135=Atstumas tarp lapelių (pikseliais):
8139=Nustatymai galioja tik nepririštiems langeliams
8140=Pasirinktinis dydis
8142=Atvirkštinė rikiavimo tvarka
8143=Slėpti lapelio įrankius
8145=Keisti:
8146=Keisti visus
8147=Keisti
8148=Rasti kitą
8149=Aukštyn
8150=Žemyn
8153=Dienos
8154=Valandos
8155=Minutės
8156=Sekundės
8167=Pasirinktinė fono spalva
8168=Pasirinktas antraštės šriftas
8173=Nurodykite pageidaujamą naršyklę (jei naudosite numatytą naršyklę, palikite laukelį tuščią).
8176=Susijusių lapelių rikiavimas
8177=Naudoti asmeninius šriftus
8178=Kas savaitę
8180=Šiuo laiku:
8183=Rodyti valdymo skydą pasileidžiant programai
8192=Kas
8193=Metus
8194=Mėnesius
8195=Savaites
8202=Pradedant:
8205=Veiksmas po dvigubo spragtelėjimo ant užduočių juostos piktogramos
8206=Rasti lapelius, kurių pavadinimas yra/turi savyje:
8208=Pagrindinis meniu
8209=Lapelis
8211=Rasti praėjusius priminimus
8214=Neieškoti lapelio, jei jo priminimas praėjęs
8215=Inversinė teksto spalva
8216=Data
8217=Laikas
8218=Savaitės diena
8219=Kas mėnesį (tiksli data)
8220=Kas mėnesį (savaitės diena)
8221=Kelintinis skaitvardis
8222=Jei tokios datos nurodytą mėnesį nėra, bus panaudota artimiausia data.
8228=Slepiant lapelius išsaugoti be patvirtinimo
8229=Panaikinti slaptažodį
8230=Sukurti slaptažodį
8231=Nerodyti piktogramos užduočių juostoje
8232=Pakeisti slaptažodį
8234=Nerodyti lapelių atvertų langų sąraše (Alt+Tab) (*)
8236=Lapelius laikyti kaip užšifruotus failus
8238=Bendrosios nuostatos nenaudojant apvalkalo
8239=Elgsena
8240=Įvairūs
8241=Įvairūs
8242=Slaptažodis
8243=Šifravimas
8245=Atsarginės kopijos
8246=Padaryti atsarginę lapelio kopiją prieš išsaugant
8247=Atsarginės kopijos gylis (kopijų kiekvienam lapeliui kiekis)
8250=Kai programa užrakinta
8251=Suskleidus lapelį, jo plotį pritaikyti pagal pavadinimą
8252=(*) - Visi lapeliai bus perkrauti
8253=Garsinis signalas
8256=Neperkelti lapelių į ekrano vidurį
8257=Efektai
8258=Lapelius slėpti sklandžiai
8259=Slepiant lapelį groti garsą
8261=Fonas
8263=Pasileidžiant sistemai
8264=Paleidžiant programą
8265=Tikslus laikas
8267=Kartoti ciklu
8268=Rašymo plotas
8269=Ženklelių įtrauka (twips) (**)
8271=Kairė ir dešinė paraštės - lapeliams be apvalkalo
8273=(**) - Nauja reikšmė bus naudojama tik naujai kuriamiems lapeliams
8274=Norėdami pridėti/pašalinti piktogramas, naudokite atitinkamą įrankių juostos mygtuką arba kontekstinio meniu punktą.
8284=Keisti
8290=Paieškos rezultatai (tekstas)
8291=Paieškos rezultatai (pavadinimai)
8294=Datos formatas naudojamas lapelių pavadinimams priklauso "Dienoraščio" grupei
8297="Dienoraščio" grupės nuostatos
8298=Atskiros "Dienoraščio" grupės nuostatos
8301=Lapelio pavadinimui pridėti savaitės dienos pavadinimą
8302=Savaitės dienos pavadinimą pridėti pavadinimo pabaigoje
8303=Visas savaitės dienos pavadinimas
8305=Dienoraščio "puslapių" kiekis, rodomas "Dienoraščio" meniu
8307=Nerodyti ankstesnių datų dienoraščio "puslapių"
8308=Naujo lapelio pavadinimui naudojamo esamo teksto ilgis
8310=Rūšiuoti "Dienoraščio" meniu "puslapius" didėjančia tvarka (pradedant nuo ankstyviausio)
8311=Žymos, atskirtos kableliais (pvz. "vienas,du,trys")
8313=Rašymo plotas
8317=Apibrėžtos žymos
8319=Žyma
8322=Galimos žymos
8323=Esamos žymos
8327=Paieškos teikėjai
8334=Prieš įrašydami pasitikrinkite užklausos eilutę naršyklėje. Jis gali atrodyti kaip "http://www.google.com/search?q
8335=Išsaugoti grupėje:
8337=Slėpti mygtuką "Trinti" (*)
8338=Nerastas pagalbos failas vietiniame kompiuteryje. Prašome pasirinkti iš galimų variantų:
8339=Pereiti prie dokumentacijos internete
8340=Parsisiųsti pagalbos failą CHM formatu
8341=Parsisiųsti pagalbos failą PDF formatu
8342=Daugiau nerodyti šio pranešimo
8345=Paieškos kriterijai
8348=Paieškos sritis
8350=Sinchronizavimas
8351=Sinchronizuoti lapelius pasileidžiant programai
8352=FTP serveris
8354=FTP aplankas
8356=Naudotojo vardas
8358=Slaptažodis
8360=Prievadas
8362=Sinchronizuoti dabar
8363=Visiška kopija nepranešant
8364=Sinchronizuoti ir lapelius, esančius Šiukšlinėje
8365=Išsaugoti lapelius prieš sinchronizavimą
8366=Išorinės programos
8376=Keisti mygtuko "Slėpti" išvaizdą į "Ištrinti" ( * )
8377=Ilgis lapelio teksto, kuris bus rodomas "Turinio" stulpelyje valdymo skyde
8379=Tekstas
8380=Failas
8381=Naudoti tai kaip numatytąjį naujo lapelio pavadinimą
8386=Galimi balsai
8388=Numatytasis balsas
8390=Išklausyti pavyzdį
8391=Įrašykite bandomąjį tekstą:
8392=Teksto vertimo kalba nuostatos
8394=Palikti lapelius matomus, kol žymeklis laikomas virš mygtuko "Rodyti darbastalį" ( *** )
8395=( *** ) - būtina Windows Vista, arba aukštesnė versija
8396=Įspėti, kai lapelis automatiškai šalinamas iš Šiukšlinės
8397=Ištrinti lapelį iš šiukšlinės po numatyto dienų skaičiaus
8399=Galimi lapeliai
8400=Susieti lapeliai
8403=Naudoti kompiuterio pavadinimą
8404=Naudoti IP adresą
8406=Pavadinimas
8407=Apsikeitimas lapeliais
8408=Išsaugoti lapelį prieš siunčiant
8411=Kontaktai
8413=Siųsti dabar
8414=Prievadas
8416=Siunčiamas lapelis
8417=Gavus naują lapelį perspėjimo nerodyti
8418=Gavus naują lapelį neperspėti garsu
8419=Rodyti gautą lapelį spragtelėjus ant gauto lapelio perspėjimo
8420=Rodyti grupę 'Gautieji' spragtelėjus ant gauto lapelio perspėjimo
8421=Siunčiant lapelį nerodyti siuntimo lango
8422=Paslėpti lapelį jį išsiuntus
8424=Nerodyti kontaktų kontaktiniame meniu
8425=Gavus lapelį jį parodyti
8426=Rodyti dideles piktogramas PNotes valdymo skydo įrankių juostoje
8427=Nerodyti mygtuko 'Slėpti' (*)
8430=Nuo:
8431=Kam:
8432=Nerodyti lapelio turinio valdymo skyde, jei lapelis ar jo grupė yra apsaugoti slaptažodžiu
8433=Įgalinti apsikeitimą lapeliais
8434=Paslėpti lapelį, pažymėtą kaip "Užbaigtas"
8439=Galimi langai
8445=Grupės
8449=Grupės
8453=Lapelių failo vieta
8454=Indeksavimo failo (notes.pnid) vieta
8461=Sinchronizuoti
8462=Naudoti lapelių failo vietą
8463=Kompiuterio pavadinimas
8465=Įtraukti lapelius iš šiukšlinės į vietinį sinchronizavimą
8466=Vietinis sinchronizavimas
8467=Automatiškai sinchronizuoti su šiais kompiuteriais, kai paleidžiama iš USB rakto
8471=Rašybos tikrinimas
8472=Pabraukimo spalva
8475=Žodyne nėra
8476=Siūlymai
8477=Ignoruoti šį kartą
8478=Ignoruoti visada
8479=Įtraukti į žodyną
8480=Pakeisti
8481=Pakeisti viską
8482=Antraštės šrifto spalva
8483=Šrifto spalva
8486=Apvalkalai
8488=Garsas
8489=Greitis
8494=Aukštumas
8498=Sustabdyti perspėjimą/pranešimą po:
8500=Veiksmas spustelėjus ant dėklo piktogramos vieną kartą
[messages]
add_to_dict=Įtraukti į žodyną
allow_hide_tray=Kad galima būtų paslėpti programos piktogramą sisteminiame dėkle, reikia parinkti sparčią 'Užrakinti programą' klavišų kombinaciją.
already_exists=Lapelis su šiuo ID jau yra. Prašom nurodyti kitą failą.
both_pwrd=Abu slaptažodžiai turi būti identiški. Prašome pasitikrinti.
check_for_update=Tikrinamas atnaujinimas
clean_bin_1=Šie lapeliai bus visam laikui pašalinti iš Šiukšlinės:
clean_bin_2=Pasirinkite "Taip" jei norite tęsti arba "Ne", jei norite atidėti trynimą vėlesniam laikui.
contact_delete=Pašalinti pasirinktą kontaktą?
contact_exists=Toks kontaktas jau yra
contacts_group_delete_1=Ištrinti nurodytą kontaktų grupę?
contacts_group_delete_2=(visi šios grupės kontaktai bus perkelti į grupę (Jokia))
contacts_group_exists=Kontaktų grupė tokiu pavadinimu jau yra
continue_question=Tęsti?
def_size=Ar tikrai norite nustatyti numatytąjį lapelio dydį lygiu
default_warning=Jūs ruošiatės atstatyti programos numatytąsias nuostatas. Tęsti?
delete_backup=Ar tikrai norite pašalinti pažymėtus atsarginių kopijų failus?
delete_bin=Ar šį lapelį perkelti į šiukšlių dėžę?
delete_bin_multi=Ar norite visiškai pašalinti pažymėtus lapelius (šis veiksmas negali būti atšauktas)?
delete_caption=Šalinimas
delete_complete=Ar norite visiškai ištrinti šį lapelį?
delete_confirm=Ar tikrai norite pašalinti šį lapelį?
delete_confirm_multiple=Ar tikrai norite pašalinti nurodytus lapelius?
delete_group_0=Grupės šalinimas
delete_group_1=DĖMESIO! Nurodyta grupė, taip pat ir visi jos lapeliai, yra paruošta šalinti.
delete_group_2=Visi jos pogrupiai ir jų lapeliai taip pat bus pašalinti.
delete_group_3=Operacijos įvykdyti pakeitimai bus negrįžtami. Tęsti?
delete_previous=Ar norite pašalinti ankstesnės programos versijos duomenų bazės failą?
downloading=Siunčiama...
empty_bin=Išvalyti šiukšlinę (veiksmas negrąžintinas)?
external_delete=Ištrinti pažymėtą išorinę programą iš sąrašo?
external_exists=Išorinių programų sąraše šis pavadinimas jau yra
file_save_success=Failas sėkmingai išsaugotas
first_baloon_caption=Dėkui, kad naudojatės PNotes!
first_baloon_message=Darbui pradėti spustelėkite dešiniu klavišu ant programos piktogramos
font_sample=Greita ruda lapė šoka per tingų šunį
full_backup_success=Visiška kopija sukurta sėkmingai
hk_1=Klavišų kombinacija
hk_2=jau užregistruotas. Prašome pasirinkti kitą.
hk_3=Pašalinti šiuo metu naudojamą klavišų kombinaciją?
internet_unavailable=Internetinis ryšys negalimas
invalid_date=Datos formatas neleistinas. Jame turi būti įtraukta diena, mėnesis, metai, valanda ir minutė.
invalid_image_size=Netinkamas paveikslėlio dydis. Turi būti 16 x 16.
invalid_old_pwrd=Neteisingas senas slaptažodis
invalid_pwrd=Neteisingas slaptažodis
invalid_time=Laiko formatas neleistinas. Jame turi būti valanda ir minutė.
local_sync_delete=Ištrinti vietinę sinchronizavimo paskirtį?
local_sync_exists=Vietinė sinchronizavimo paskirtis tokiu pavadinimu jau yra
matches_found=Rasta atitikmenų:
new_version_1=Yra nauja PNotes versija
new_version_2=Spauskite 'OK', kad eitumėte į atsisiuntimų puslapį.
no_backup=Šis lapelis neturi atsarginių kopijų
no_matches=Atitikmenų nerasta.
no_note_created=Nepavyksta sukurti lapelio lango
no_note_registered=Nepavyksta įregistruoti lapelio lango klasės modulio
no_skin_file=Apvalkalo failas neegzistuoja. Programa bus uždaryta.
no_success=Paskutinį kartą programa netikėtai baigė darbą. Ar norėtumėte įkrauti automatiškai išsaugotus lapelius?
no_suggestion=Siūlymų nėra
received_1=Lapelio pavadinimas
received_2=Siuntėjas
received_3=Gavimo data/laikas
received_caption=Gautas naujas lapelis
replace_complete=Keitimas baigtas.
replace_warning_1=Norint įvykdyti keitimo operaciją programa turi persijungti į paiešką pagal kriterijų
replace_warning_2=tačiau esamas paieškos kriterijus yra
restore_backup=Ar norite atstatyti duomenis iš pasirinkto atsarginės kopijos failo?
restore_full_warning=DĖMESIO! Visi esantys lapeliai bus pašalinti ir pakeisti lapeliais iš pasirinktos atsarginės kopijos.
same_version=Jūs turite naujausią PNotes versiją.
save_before_send=Prieš siunčiant lapelis turi būti išsaugotas. Saugoti dabar?
save_caption=Saugojama
save_note=Lapelis buvo pakeistas:
save_question=Ar norite jį išsaugoti?
search_complete=Paieška baigta.
sending=Siunčiama....
seng_delete=Pašalinti nurodytą paieškos teikėją?
seng_exists=Šis paieškos teikėjas jau yra sąraše
sent_1=Lapelis
sent_2=buvo sėkmingai išsiųstas
sent_3=Gavėjas:
sent_4=Siuntimo data/laikas:
sent_caption=Lapelis išsiųstas
sync_success=Sinchronizavimas baigtas sėkmingai
synchronizing=Vyksta sinchronizavimas...
sound_1=Pridėti garsus
sound_2=Patvirtinimas
sound_3=Failas jau yra aplanke 'sound'. Vis tiek kopijuoti?
sound_4=Garso failas nerastas. Naudojama numatytoji reikšmė.
sound_5=Pašalinti pasirinktą garsą?
spell_check_finished=Rašybos tikrinimas baigtas
too_many_files=Tik vienas failas gali būti numestas ant lapelio.
warning_trans_scroll=Vienu metu įgalinus permatomumą ir šliaužtes, programa gali pakibti, jei naudojama OS yra ankstesnė, nei Windows Vista.
[captions]
add_external=Pasirinkite vykdomąjį failą
add_icon=Pridėti piktogramą
backup_caption=Atsarginės kopijos
browser=Nurodykite pageidaujamą naršyklę
change_pwrd=Slaptažodžio keitimas
choose_folder=Pasirinkite aplanką
color=Pasirinkite spalvą
create_pwrd=Slaptažodžio nustatymas
customize_icons=Tinkinti piktogramas
date_formats=Galimi datos formatai
diary=Dienoraštis
edit_contact=Taisyti kontaktą
edit_contacts_group=Taisyti kontaktų grupę
edit_sync_target=Taisyti vietinę sinchronizavimo paskirtį
enter_pwrd=Įveskite slaptažodį
external_modify=Taisyti išorinę programą
external_new=Nauja išorinė programa
favorites=Mėgiamiausi
font=Pasirinkite šriftą
group=grupė
group_default=Bendra
group_edit=Keisti grupę
group_main=Visi lapeliai
group_new=Nauja grupė
hide_group=Slėpti grupę
import=Įkelti ankstesnių versijų lapelius
incoming=Gautieji
insert_picture=Įterpti paveikslėlį
load=Įkrauti lapelį
loading_error=Įkrovimo klaida
never=Niekada
new_contact=Naujas kontaktas
new_contacts_group=Nauja kontaktų grupė
new_note=Be pavadinimo
new_sync_target=Nauja vietinė sinchronizavimo paskirtis
no_cont_group=(Joks)
no_single_action=(Jokio veiksmo)
note=lapelis
open_full_backup=Atstatyti iš visiškos kopijos
quick_search=Sparti paieška
recycle_bin=Šiukšlinė
rename=Pervadinti lapelį
restore_caption=Atstatyti lapelį
restore_filter=Atsarginės lapelių kopijos
save_full_backup=Sukurti visišką kopiją
save_text_file=Išsaugoti kaip tekstinį failą
search_results=Paieškos rezultatai
seng_modify=Taisyti paieškos teikėją
seng_new=Naujas paieškos teikėjas
show_group=Rodyti grupę
sound=Pasirinkite garsą
time_formats=Galimi laiko formatai
total_decryption=Vyksta visų lapelių dešifravimas. Prašome palaukti.
total_ecryption=Vyksta visų lapelių šifravimas. Prašome palaukti.
windows=Prisegti lapelį prie lango
[tabs]
0=Apvalkalas
1=Šriftas
2=Tvarkaraštis
[tabs_options]
0=Išvaizda
1=Tvarkaraštis
2=Įvairūs
[columns]
0=Lapelio pavadinimas
1=Grupė
2=Paskutinis išsaugotas
3=Tvarkaraščio tipas
4=Pavadinimas
5=Originalus lapelis
6=Išsaugojimo laikas
7=Žymos
8=Pirmenybinis
9=Užbaigtas
10=Apsaugotas
11=Mėgiamiausi
12=Turinys
13=Pašalinta
14=Gauta/Išsiųsta
15=Išsiųsta
16=Išsiųsta
17=Gauta nuo
18=Gauta
19=Sukurta
20=Apsaugota slaptažodžiu
21=Prisegta
[commands]
5000=Šriftas
5001=Šrifto dydis
5002=Šrifto spalva
5003=Pastorintas
5004=Pasviręs
5005=Pabrauktas
5006=Perbrauktas
5007=Paryškinimas
5008=Lygiuoti pagal kairę
5009=Centruoti
5010=Lygiuoti pagal dešinę
5011=Sąrašas
5100=Automatinis
5101=Be užpildo
[status]
dd_impossible=(vilkimas-ir-numetimas neįmanomas)
group=Grupė:
group_notes=Lapelių grupėje:
total=Viso lapelių:
[preview]
caption=Pavadinimas
part1=Du kartus spragtelėkite ant lapelio fono, kad pakeistumėte jo spalvą.
part2=Du kartus spragtelėkite ant pavadinimo norėdami pakeisti šriftą.
[date_format_chars]
d=Mėnesio dienos formatas be nulio iš priekio (pvz. 1, 9, 18).
dd=Mėnesio dienos formatas su nuliu iš priekio (pvz. 01, 09, 18).
ddd=Savaitės diena - trijų raidžių santrumpa (pvz. Pir).
dddd=Savaitės diena - visas pavadinimas (pvz. Pirmadienis).
y=Paskutiniai du metų skaitmenys, be nulio iš priekio (pvz. 7).
yy=Paskutiniai du metų skaitmenys, su nuliu iš priekio (pvz. 07).
yyyy=Metai - visi keturi skaitmenys (pvz. 2008).
M=Mėnesis kaip skaičius be nulio iš priekio (pvz. 6, 7)
MM=Mėnesis kaip skaičius su nuliu iš priekio (pvz. 06, 07)
MMM=Mėnesio pavadinimas - trijų raidžių santrumpa.
MMMM=Visas mėnesio pavadinimas.
[time_format_chars_h12]
h=Valandos be nulio priekyje; 12-os valandų laikrodis.
hh=Valandos su nuliu iš priekio; 12-os valandų laikrodis.
[time_format_chars_h24]
H=Valandos be nulio priekyje; 24-ių valandų laikrodis.
HH=Valandos su nuliu priekyje; 24-ių valandų laikrodis.
[time_format_chars]
m=Minutės be nulio priekyje.
mm=Minutės su nuliu priekyje.
s=Sekundės be nulio priekyje.
ss=Sekundės su nuliu priekyje.
t=Vieno simbolio laiko požymio eilutė, pvz. A ar P.
tt=Kelių simbolių laiko požymio eilutė, tokia kaip AM ar PM.
[left_panel]
202=Išvaizda
203=Apvalkalai
204=Tvarkaraštis
205=Rikiavimas
206=Elgsena
207=Įvairūs
208=Saugumas
209=Dienoraštis
210=Tinklas
[search_columns]
0=Lapelis
1=Eilutė
2=Stulpelis
[weekdays]
0=Pr
1=An
2=Tre
3=Ket
4=Pn
5=Šeš
6=Sek
[titles_columns]
0=Pavadinimas
[ordinals]
0=Pirmas
1=Antras
2=Trečias
3=Ketvirtas
4=Paskutinis
[weekdays_full]
0=Pirmadienis
1=Antradienis
2=Trečiadienis
3=Ketvirtadienis
4=Penktadienis
5=Šeštadienis
6=Sekmadienis
[login_captions]
conf_pwrd=Patvirtinkite slaptažodį
enter_pwrd=Įveskite slaptažodį
new_pwrd=Naujas slaptažodis
old_pwrd=Senas slaptažodis
[engines_columns]
0=Pavadinimas
1=Užklausos eilutė
[ext_progs_columns]
0=Pavadinimas
1=Programa
2=Komandinės eilutės parametrai
[contacts_columns]
0=Vardas
1=Kompiuterio pavadinimas
2=IP adresas
[local_sync_columns]
0=Kompiuterio pavadinimas
1=Lapelių failo vieta
2=Indeksavimo failo vieta
[windows_columns]
0=Lango tekstas
1=Lango klasė
[search_criteria]
0=Turi atitikti visa ieškoma eilutė
1=Turi būti visi ieškomos eilutės žodžiai
2=Turi būti bent vienas ieškomos eilutės žodis
[search_scope]
0=Ieškoti tekste
1=Ieškoti pavadinimuose
2=Ieškoti tekste ir pavadinimuose
[search_match]
0=tik tekste
1=tik pavadinime
2=tekste ir pavadinime
[def_naming]
0=Pirmi lapelio simboliai
1=Einamoji data/laikas
2=Einamoji data/laikas ir pirmieji lapelio simboliai
[search_dates_fields]
0=Sukūrimo data
1=Išsaugojimo data
2=Siuntimo data
3=Gavimo data
4=Šalinimo data
[stop_loop]
0=Niekada
5=5 sek.
10=10 sek.
15=15 sek.
30=30 sek.
45=45 sek.
60=1 min.
120=2 min.
180=3 min.
300=5 min.
900=15 min.
1800=30 min.
[about]
dialog=Apie
hunspell=Rašybos tikrinimas - Hunspell biblioteka iš Hunspell.
license=Ši programa platinama pagal GNU Viešąją licensiją v2 arba vėlesnę.
png_lib=PNG paveikslėlių dekoderis - PNGlib, nemokama PNG dekodavimo biblioteka nuo Thomas Bleeker.
show_license=Rodyti licensiją
thanks_1=Speciali padėka už vertingas pastabas, šviežias idėjas, pasiūlymus ir nesavanaudį testavimą:
thanks_2=Ačiū visiems, kurie testuoja, verčia ir tiesiog naudoja šią programą.
[program]
name=PNotes - Jūsų virtualaus darbalaukio lapelių tvarkyklė
